"not_found" = "Movie not found";
"internet_fail" = "Something wrong with connection";
"search_screen_title" = "Movie search";
"movie_list_screen_title" = "Results";
"search_placeholder" = "Enter movie name";
"search_sceen_header" = "Suggestions";
